IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Lang:EN)"
IDS_DLL_VERSION_ERROR = "Design Module is Incompatible version!!"
IDS_DLL_VERSION_DRAW_ERROR = "Design Draw Module is Incompatible version!!"
IDS_DLL_IMPORT_ERROR = "Could not initialize COM dll"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Curvature\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Moment\n(%s)"
IDS_DLL_NA = "Neutral Axis\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Comp. Steel\nStrain"
IDS_DLL_STRAIN_STEEL_TENS = "Tens. Steel\nStrain"
IDS_DLL_STRAIN_COMP = "Comp.\nStrain"
IDS_DLL_STRAIN_TENS = "Tens.\nStrain"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Keep M/P Constant)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Keep M Constant)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Keep P Constant)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Keep My/Mz Constant)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Keep My Constant)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Keep Mz Constant)"
IDS_DLL_YCOORD_s = "y coord.(%s)"
IDS_DLL_ZCOORD_s = "z coord.(%s)"
IDS_DLL_FORCE_s = "Force(%s)"
IDS_DLL_STRESS_s = "Stress(%s)"
